#Create A trupple Data

Students = ("Nahid Islam", "Mahid Islam","Labib Islam","Rohit sharma",20)
print(Students[2])
print(Students[-1])
# ট্রাপর এবং লিস্ট প্রায় একই ধরণের ডাটা টাইপ। ট্রাপল লিস্ট ডাটা টাইপে লিস্টের পরিবর্তন করা যায় কিন্তু ট্রাপল ডাটা টাইপে পরিবর্তন করা যায় না।
# ট্রাপল ডাটা টাইপের ভেতর েএকবার যা স্টের করা হয় পরে তার পরিবর্ত করা যায় না, ফিক্স থাকে। কিন্তু লিস্টে যা স্টোর করা হয়্, পরবর্তী
#সসয়ে তা পরিবর্তন করা যায়। লিস্টে বিভিন্ন সুত্র ব্যবহার করে কোন ডাটা যুক্ত করা আবরা কোন ডাটা বাদ দেওয়া যায় ।
